[{"title":"Hack Beers Christmas Edition","description":"Nuevo Hack Beers Christmas Edition en coSfera Valencia, con dos ponentes de lujo:\n\n- Eduardo Novella (@enovella_)  con \"Modems monster! Reverseando routers domésticos\".\n\n- Jose Selvi (@JoseSelvi) con \"Rompiendo SSL al estilo de Las Vegas\".\n\nTendremos patrocinio de ronda de cervezas GRATIS gracias a Sophos Iberia y ESET.\n\nA disfrutar...","link":"https://www.eventbrite.es/e/entradas-hack-beers-christmas-edition-valencia-19892236214","date":"2016-01-05T07:00:00.000Z","hashtag":"@hackandbeers"},
{"title":"Front end development con Roots/Sage WordPress Starter Theme","description":"Presentación y análisis en profundidad del WordPress Starter Theme roots.io.\n\nEste Theme de WordPress fue originalmente creado en 2011 bajo el nombre de Roots por @BenWord con el objetivo de facilitar y ahorrar tiempo a la hora de crear Themes desde cero.\n\nEn la actualidad este Theme se llama Sage y no es un framework, sino un Starter Theme. No requiere actualización ni el uso de Child Themes. Siendo un Starter Theme, está pensado para ser utilizado como punto de partida de cualquier proyecto.\n\nEn la charla lo presentaremos y destriparemos en profundidad, pasando por su estructura y características principales, que lo hacen único para ser eficiente e ideal a la hora de desarrollar webs o WordPress Themes desde cero.","link":"http://www.meetup.com/wordpress-valencia-meetup/events/227691420/","date":"2016-01-23T09:00:00.000Z","hashtag":"#wpvalencia"},
{"title":"GameDevs Meetup","description":"GameDevs Meetup es una quedada informal donde conocer y charlar con gente de la industria del videojuego en Valencia.\n\nSe organiza mensualmente (primer martes de cada mes) y tiene un formato abierto y distendido. Sin mas objetivo que reunir en un mismo sitio a gente con las mismas pasiones e inquietudes y pasar un rato agradable.\n\nGameDevs Meetup es un evento publico y gratuito cuya única \"restricción\" es ser parte de la industria del videojuego (o quererlo ser).","link":"http://www.meetup.com/GameDevs-Valencia/events/227182304","date":"2016-01-12T18:00:00.000Z","hashtag":"@asociacionAEV"},
{"title":"PAPIs.io Connect","description":"Connect is the sister event to PAPIs, the International Conference on Predictive APIs and Apps. It focuses on how data, machine learning (ML) and artificial intelligence (AI) are used by companies (big and small) to create predictive apps that solve real problems in business and everyday life.","link":"http://www.papis.io/connect","date":"2016-03-14T08:00:00.000Z","hashtag":"#PAPIsConnect"},
{"title":"III Show And Tell. Exposición de proyectos","description":"¡Hola! Os presentamos el segundo Show And Tell, un encuentro informal para la exposición de proyectos hardware.\n\nLa idea de un Show And Tell es sencilla: ven y enseña al resto de asistentes cualquier cosa relacionada con hardware en la que estás trabajando, esté o no terminado. Lo comentaremos entre todos, nuestra curiosidad maker nos hará hacer preguntas sin duda!\n\nUna manera divertida y sencilla de darte a conocer, obtener consejos y opiniones acerca de tus proyectos, conocer el estado del arte de una tecnología o contactar con makers de tu zona.\n\nAcércate y enseñamos en que estás trabajando y sino tienes un proyecto propio no pasa nada, seguro que encontrarás inspiración en los proyectos de otros.","link":"http://www.meetup.com/ValenciaHardware/events/227157602/","date":"2016-01-07T18:00:00.000Z","hashtag":"@hardwareVLC"},
{"title":"Hablemos de hiring...","description":"¿Cómo hacemos cuando nuestro proyecto necesita más manos? ¿Hay alguna manera de garantizar el fit de los candidatos? Entrevistas, pruebas de nivel, proyectos de prueba…\n\nQuique Torres por Barkibu, Fernando Calatayud por Rankia/Verema y Marco Alacot por Flywire, nos contarán como enfocan los procesos de selección en sus respectivas compañías.\n\nPero hay otro punto de vista… ¿Cómo se ven las cosas desde el otro lado? ¿Qué pasa por la mente de los candidatos? ¿Cómo perciben ellos este proceso?\n\nJuan, Vicente y Andrea se han ofrecido, además, a contarnos su experiencia desde el otro lado de la barrera.","link":"http://valenciarb.org/","date":"2016-01-19T18:00:00.000Z","hashtag":"@valenciarb"},
{"title":"Space Apps Challenge","description":"El Space Apps Challenge es un hackathon global de 48 horas para desarrolladores, diseñadores, científicos, ingenieros, emprendedores y estudiantes. En este hackathon participan más de 100 ciudades alrededor de todo el mundo simultáneamente. Los equipos crearán aplicaciones móviles, software, hardware, visualizaciones de datos y soluciones para plataformas frente a desafíos diseñados directamente por la NASA para contribuir a misiones de exploración del espacio y ayudar a mejorar la vida en la tierra.","link":"http://spaceapps.lasnaves.com/","date":"2016-04-22T14:00:00.000Z","hashtag":"@spaceapps_vlc"},
{"title":"Student Game Meeting","description":"La Student Game Meeting es un evento destinado a todas aquellas personas que quieren dedicarse al desarrollo de videojuegos y a los que quieren seguir evolucionando como profesionales.\n\nContará con 9 conferencias y 6 talleres donde se hablará de diseño de juego, arte, programación, comunicación, guión, sonido y producción. También habrá una mesa redonda en la que profesionales de la comunicación y periodismo hablarán sobre cómo se han de relacionar los desarrolladores con la prensa. De esta forma, la Student Game Meeting está diseñada para formar desde la teoría a la práctica en todas las disciplinas importantes en el desarrollo de videojuegos.\n\nEl evento se cerrará con la Beers Testing VI, una fiesta del desarrollo de videojuegos en la que se expondrán las obras aún no acabadas de desarrolladores de todo el país. Así, otros desarrolladores y público general tendrán la oportunidad de probarlos. La preinscripción para exponer videojuegos está abierta y es totalmente gratuita.\n\nCon esta primera edición se quiere sentar un precedente y convertir a la Student Game Meeting en un punto de encuentro anual obligado para todos los desarrolladores de videojuegos en España.","link":"http://www.studentgamemeeting.com","date":"2016-02-05T08:00:00.000Z","hashtag":"@asociacionaev"},
{"title":"3D y esculturas de gran formato","description":"Hace ya tiempo de nuestra anterior reunión y tenemos muchos miembros nuevos.\n\nOs convocamos para un meetup en próximo Viernes 29 de Enero en el aula 0.0 de la Escuela de Ingeniería Informática (edficio 1E) a las 16:30h\n\nEn esta ocasión Miguel Sánchez hará una presentación sobre el flujo de trabajo que se emplea en la fabricación de las Fallas con poliestireno expandido.\n\n¡¡Os esperamos¡¡\n\n","link":"http://www.meetup.com/Valencia-3Ders/events/228225016/","date":"2016-01-29T15:30:00.000Z","hashtag":"#Valencia3Ders"},
{"title":"Drupal Beers Valencia","description":"El tercer jueves de cada mes, el grupo local de Drupal de Valencia celebra su Drupal Beers.\n\nQuedamos a partir de las 19:00 en el MaxMax donde hablamos de Drupal y otros temas acompañados de una buena cerveza. Después de las cervezas, vamos a cenar por la plaza Xúquer.\n\nPuedes seguir todo lo que hacemos en Twitter: https://twitter.com/drupalval/\n\nY en Drupal Groups: https://groups.drupal.org/comunidad-valenciana","link":"http://www.meetup.com/Drupales/events/228114752/","date":"2016-01-21T18:00:00.000Z","hashtag":"@drupalval"},
{"title":"Meetup de Enero ValenciaJUG - Introducción a Vert.x","description":"El objetivo de ValenciaJUG es reunir a la comunidad entusiasta de la JVM, no solamente aquellos interesados en Java como lenguaje sino como ecosistema, incluyendo todas las tecnologías existentes alrededor de la JVM. \n\nEn esta reunión contaremos con una charla de la mano de Erik Torres donde  nos hará una introducción a la programación reactiva gracias al framework Vert.x\n\nCharla: Introducción a Vert.x\n\nLa programación reactiva es una tendencia que se está imponiendo en los últimos tiempos. Dentro del gran abanico de frameworks existentes, Erik presentará Vert.x, un framework de propósito general orientado a construir aplicaciones reactivas, Non-blocking y Event driven.\n\nNo se requiere ningún conocimiento previo de Vert.x ni de programación reactiva. Por lo tanto es una buena oportunidad para introducirse en el mundo del análisis de grandes volúmenes de datos.\n\nSe llevara a cabo el próximo día Martes 26 de Enero a las 19:00. El anfitrión para el evento será, como de costumbre, GeekHubs (Avenida Cataluña, 11).","link":"http://meetu.ps/2SHzDw","date":"2016-01-26T18:00:00.000Z","hashtag":"@VLC_JUG"},
{"title":"Katayuno","description":"El desayuno es la comida más importante del día. Muchas veces, por las prisas, no le dedicamos toda la atención que deberíamos.\n\nLas Coding Katas son pequeños problemas de dominio conocido, pensadas para practicar los elementos más básicos de la programación y para practicar TDD.\n\nLos Katayunos son la combinación de ambos. Consisten en sentarse por parejas delante de un portátil, elegir una kata, un lenguaje de programación y desayunar tranquilamente y sin las prisas del trabajo mientras se practica TDD y se reflexiona sobre la mejor estrategia para resolverla.\n\nNos vemos cada martes por la mañana en las oficinas de Flywire, ¡te esperamos!\n\n","link":"http://www.meetup.com/Aprende-a-programar-en-Valencia/events/227908367/","date":"2016-01-26T07:00:00.000Z","hashtag":"@devscola"},
{"title":"Introducción a Django REST framework","description":"Breve introducción al desarrollo una API REST con Django.\n\nSeguiremos el mismo ejemplo que hicimos de juego de Rol con Tastypie pero ahora con Django REST framework. \n\n","link":"http://www.meetup.com/Python-Valencia-Meetup/events/228251001/","date":"2016-02-10T18:00:00.000Z","hashtag":"@python_vlc"},
{"title":"OpenHackNight","description":"HackNights are for people willing to hack on anything, at any skill level.\nYou can come to practice a new programming language or use some new library/framework,\nwork on your open-source or personal projects.\n\nYou might just come to pair with someone else or to share some thoughts.\nWhatever you find interesting.","link":"http://openhack.github.com/valencia/","date":"2016-01-28T18:00:00.000Z","hashtag":"@OpenHackVLC"},
{"title":"Future event 1","description":"Future event description 1","link":"http://wikipedia.org/","hashtag":"#futureEvent"},
{"title":"Future event 2","description":"Future event description 2","link":"http://duckduckgo.com/"}
]
